package com.example.qbots.util;

public class Text {
    String CHAT_KZ = "Чат - бот немесе басқаша айтқанда \"виртуалды көмекші\" — бұл тәулігіне 24 сағат, аптасына 7 күн жұмыс істейтін және келесі тапсырмаларды орындайтын әмбебап менеджер:\n" +
            "Байланыс орталығын 80%-ға дейін түсіріп, стандартты сұрақтарға жауап береді \n" +
            "Сіздің қызметкерлеріңіздің жұмысын ұйымдастырады және бақылайды\n" +
            "Шоттарды, тапсырыстарды және жеткізілімдерді басқарады\n" +
            "Сіздің өніміңізді клиентке ұсынады, тапсырысты рәсімдеуге және оны онлайн төлеуге көмектеседі\n" +
            "Барлық танымал CRM жүйелерімен интеграция";

}
